[
{
"quote" : "Today I am fortunate to have woken up, I am alive; I have a precious human life. I am not going to waste it.",
"author" : "Dalai Lama XIV"
},
{
"quote" : "I always thought, you know what, once I get my shot, I’m gonna be ready. I’m gonna really take advantage of that.",
"author" : "Tom Brady"
},
{
"quote" : "I didn’t come this far to only come this far, so we’ve still got further to go",
"author" : "Tom Brady"
},
{
"quote" : "Try to learn something about everything and everything about something.",
"author" :" Thomas Huxley"
},
{
"quote" : "Grant me the serenity to accept the things that I cannot change; courage to change the things that I can; and wisdom to know the difference.",
"author" : "Reinhold Neibuhr"
},
  {
    "quote":"Music is a mirror.  What you looking for?",
   "author":"Macklemore",
  },
  
  {
    "quote":"The Universe is under no obligation to make sense to you.",
   "author":"Neil DeGrasse Tyson",
  },
  
  {
    "quote":"It is better to be feared than loved, if you cannot be both.",
   "author":"Niccolo Machiavelli",
  },
  
  {
    "quote":"It is far better to be alone, than to be in bad company.",
   "author":"George Washington",
  },
  
  {
    "quote":"If opportunity doesn't knock, build a door.",
   "author":"Milton Berle",
  },
  
  {
    "quote":"The only true wisdom is in knowing you know nothing.",
   "author":"Socrates",
  },
  
  {
    "quote":"Don't walk behind me; I may not lead. Don't walk in front of me; I may not follow. Just walk beside me and be my friend.",
   "author":"Albert Camus",
  },
  
  {
    "quote":"Don't judge each day by the harvest you reap but by the seeds that you plant.",
   "author":"Robert Lewis Stevenson",
  },
  
  {
    "quote":"It is during our darkest moments that we must focus to see the light.",
   "author":"Aristotle",
  },
  
  {
    "quote":"Do not go where the path may lead, go instead where there is no path and leave a trail.",
   "author":"Ralph Waldo Emerson",
  },
  
  {
    "quote":"Education is the most powerful weapon which you can use to change the world.",
   "author":"Nelson Mandela",
  },
  
  {
    "quote":"he future belongs to those who believe in the beauty of their dreams.",
   "author":"Eleanor Roosevelt",
  },
  
  {
    "quote":"Believe you can and you're halfway there.",
   "author":"Theodore Roosevelt",
  }
]
